{"ineligible_due_to_score":{"subject":"{firstName} fail: you are ineligible due to your score","body":"hi {firstName} sir sorry u need to be above our minimum score"},"ineligible_due_to_age":{"subject":"fail {firstName} : you are ineligible due to your age","body":"hi {firstName} sir sorry u need to be above 18"},"ineligible_due_to_medical":{"subject":"fail {firstName}: you are ineligible due to your medical condition","body":"hi {firstName} sir sorry your medical condition does not pass"},"ineligible_due_to_medication":{"subject":"fail {firstName}: you are ineligible due to your medication","body":"hi {firstName} sir sorry your taking medication does not pass"},"eligible_pre_assessment":{"subject":"New assessment form submission - {firstName} {lastName}","body":"<p>Hi {firstName},<br />\n<br />\n<br />\nMy name is Leny. I am the assistant to Dennis Fowler (Practice Director), Emily Stratton (Nurse Practitioner), and Dr. Dale Prokupek, at Millennium Medical Associates.  I'm also here to help you through the new patient process. <br />\nThank you for submitting your initial ADD Assessment.  There is one additional form I need as part of the new patient protocol.  Please <a href=\"https://goo.gl/forms/EGmvUspHpGdFa4oS2\"> Click Here</a> to fill out the questionnaire. \n<br />\nIf you have any questions or concerns, please don't hesitate to email me back -- thanks!\n<br />\nBest,\nLeny Jacildo\n(424) 352-0939\nMillennium Medical Associates\nTreating Adult ADD\n8641 Wilshire Blvd., Suite 100\nBeverly Hills, CA 90211\nOffice Hours: Mon. through Fri., 9 AM to 4 PM\n(Closed for lunch from 12:30 to 1:30 PM)\nClosed Saturday & Sunday\n<br />\n\nThis e-mail message and any documents attached to it are confidential and may contain information that is protected from disclosure by various federal and state laws, including the HIPAA privacy rule (45 C.F.R., Part 164). This information is intended to be used solely by the entity or individual to whom this message is addressed. If you are not the intended recipient, be advised that any use, dissemination, forwarding, printing, or copying of this message without the sender's written permission is strictly prohibited and may be unlawful. Accordingly, if you have received this message in error, please notify the sender immediately by return e-mail or call (insert phone number), and then delete this message.”\n</p>"},"eligible_questionnaire":{"subject":"New Patient Questionnaire from {firstName} {lastName}","body":"<h1>hi</h1>\n\nHi {firstName}"}}